[
    {
        "id": "1",
        "title": "Vitacid Calcium",
        "cost": "250",
        "url": "./img/01_vitasid.jpg",
        "vendorСode": "103589",
        "description": "Витаминные кальциевые шипучие таблетки для симптомов витамина С 24/04/2012 Samy Medicines 0 3,14 / 5 (63%) основан на 7 рейтингах Vitacid Calcium "
    },
    {
        "id": "2",
        "title": "Marvit- A",
        "cost": "180",
        "url": "./img/02_marvit.jpg",
        "vendorСode": "103590",
        "description": "Магний является преимущественно внутриклеточным катионом. Он снижает возбудимость нейронов и нейромышечную передачу возбуждения, принимает участие во многих ферментативных процессах."
    },
    {
        "id": "3",
        "title": "Acetylcistein",
        "cost": "34",
        "url": "./img/03_acetylcistein.jpg",
        "vendorСode": "103591",
        "description": "Муколитическое средство, является производным аминокислоты цистеина. Оказывает муколитическое действие, увеличивает объем мокроты, облегчает ее отхождение за счет прямого воздействия на реологические свойства мокроты."
    },
    {
        "id": "4",
        "title": "Salinex",
        "cost": "166",
        "url": "./img/04_salinex.jpg",
        "vendorСode": "103593",
        "description": "Физиологический солевой раствор. Безопасен для детей и младенцев. Дышите свободно. . Использование назальных капель Salinex, действует локально в слизистой оболочке. Это облегчит движение цилиарной системы и очистку носа и синусовые полости."
    },
    {
        "id": "5",
        "title": "BALKIS",
        "cost": "130",
        "url": "./img/05_balkis.jpg",
        "vendorСode": "103594",
        "description": "Балкис (ксилометазолингидрохлорид) 0.1% носовые капли 10 мл. Для взрослых. Местный Vasoconstrictor. * Состав: Каждый 1 мл содержит: - Активный ингредиент: Ксилометазолин гидрохлорид 0,5 мг (0,05%). "
    },
    {
        "id": "6",
        "title": "Hepato-Forte",
        "cost": "315",
        "url": "./img/06_hepato-forte.jpg",
        "vendorСode": "103595",
        "description": "Hepato Forte обладает антиоксидантной активностью (которая уменьшает повреждение клеток и способствует регенерации клеток печени), так как снижает эффекты воспаления клеток и, в некотором роде, предотвращает образование клетчатки в печени (цирроз)."
    },
    {
        "id": "7",
        "title": "Antinal",
        "cost": "171",
        "url": "./img/07_antinal.jpg",
        "vendorСode": "103596",
        "description": "Препарат «Антинал» (Египет) инструкция рекомендует применять при диарее, которая может проходить в острой и хронической форме. Средство помогает при колитах и гастроэнтерите. Является хорошим антисептиков."
    },
    {
        "id": "8",
        "title": "Bi-Alcofan",
        "cost": "247",
        "url": "./img/08_bi-alcofan.jpg",
        "vendorСode": "103597",
        "description": "Применяется при лечении: Анкилозирующий спондилоартрит, Артрит и Артроз, Боль, Боль В Спине, Боль в суставах, Бурсит, Гингивит, Головная боль, Колика, Ларингит, Мышечные Боли, Невралгия, Остеоартрит, Отек, Подагра."
    },
    {
        "id": "9",
        "title": "Karismooth",
        "cost": "361",
        "url": "./img/09_karismooth.jpg",
        "vendorСode": "103598",
        "description": "Лечение боли суставов, костей, хряща и воспаления позвоночника Избавьтесь от шероховатости колени Используется, чтобы уменьшить чувство стресса после резкого обучения."
    },
    {
        "id": "10",
        "title": "Lamifen",
        "cost": "142",
        "url": "./img/10_lamifen.jpg",
        "vendorСode": "103599",
        "description": "Тербинафин специфично подавляет ранний этап биосинтеза стеринов в клеточной мембране гриба. Это приводит к дефициту эргостерола и внутриклеточному накоплению сквалена, что вызывает гибель клетки гриба."
    }
]